Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-728.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggepresideanttain stuorra vuordámušat Helssegis
nob: PRM : Sametingspresidentene med store forventninger i Helsinki

source: Suoma , Ruoŧa ja Norgga beale Sámedikkepresideanttain leat stuorra vuordámušat áššedovdijoavkku evttohussii Davviriikkaid Sámekonvenšuvdnan .
nob: Sametingspresidentene i Finland , Norge og Sverige har store forventninger til ekspertgruppets forslag til Nordisk Samekonvention .

source: - Davviriikkat fertejit leat njunnošis eamiálbmotvuoigatvuođaid dohkkeheamis ja ovddideamis , deattuhit presideanttat .
nob: - De nordiske landene må ligge i front i anerkjennelsen av urfolks rettigheter , understreker presidentene .

source: Davviriikkaid sámekonvešuvdna ferte mannat viidáseappot go ILO-konvenšuvnna nr. 19 uhcimusstándárda .
nob: En nordisk samekonvensjon må gå videre enn minstestandardene i ILO-konvensjon nr. 169 .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Vuosttaš geardde almmuhan 16.11.2005
nob: Første gang publisert 16.11.2005

source: Suomas beale Sámediggepresideanta ja Sámi Parlamentáralaš Ráđi presideanta , Pekka Aikio , dajai sáhkavuorustis go konvenšuvdna geigejuvvui .
nob: Sametingspresidenten i Finland og president i Samisk Parlamentarisk Råd , Pekka Aikio , sa i sitt innlegg under overlevering av konvensjonen :

source: – Konvenšuvnna lea áššedovdijoavku ráhkkanahttán ja dat lea ráhkadan konvenšuvdnaevttohusa , mas lea dievaslaš juridihkalaš vuođđu .
nob: - Konventionen har beretts av en expertgrupp , som utarbetat ett konventionsförslag helt och hållet på juridiska grunder .

source: Juohke čuokkis evttohusas lea bures dárkkkuhuvvon .
nob: Varje punkt i förslaget är väl övervägt .

source: Nu go mu dovddan dáid láhkadovdiid , de sáhtán maiddái dadjat ahte juohke sátni evttohuvvon teavsttas lea dárkkuhuvvon .
nob: Jag kunde med kännedom om de lagkunniga till och med säga att varje ord i den förslagna texten är övervägd .

source: Teavstta vuođđun lea maŋimus ovdáneapmi riikkaidgaskasaš ja riikkalaš láhkaaddimis .
nob: Texten grundar sig på den senaste utvecklingen inom internationell och nationell lagstiftning .

source: - Sámedikkit ja ministarat leat ovttasráđiid nammadan áššedovdijoavkku ja danne dat leat vihkkehallan árvvoštallamiiddiset ja evttohusaideaset sámi ja našunála beroštusaid gaskkas .
nob: - Ekspertgruppen ble utnevnt av Sametingene og ministrene i felleskap og har derfor avveid sine vurderinger og forslag mellom samiske og nasjonale interesser .

source: Danne lea evttohus gaskaneassoahpamuš ja min mielas gal livččii evttohus berren mannat guhkkelebbui máŋgga suorggis , dadjá Ruoŧa beale Sámediggepresideanta , Lars-Andreas Baer .
nob: Forslaget baserer derfor preg av å vaere et kompromiss og vi skulle gjerne ha sett at det hadde gått lenger på en rekke områder , sier Sametingspresidenten i Sverige , Lars-Anders Baer .

source: Dat Áššedovdijoavku , maid Suoma , Norgga ja Ruoŧa ráđđehusat ovttasráđiid dáid riikkaid sámedikkiiguin lea nammada , lea rahčan bures sámekonvenšuvnnain .
nob: - Samekonventionen bereddes mycket väl av expertgruppen , som Finlands , Norges och Sveriges regeringar tillsatte tillsammans med dessa länders sameting .

source: Dat prinsihppa , mii dál lea olahuvvon , ahte lea dássitvuohta beliid gaskkas , mearkkaša ahte ráđđehusat ja daid ámmátolbmot eai sáhte šat máhccat dasa ahte mearridit eará go dan mii boahtá ovdan konvešuvnnas .
nob: Med den princip man nu uppnått , om jämställdhet mellan parterna , finns det ingen återvändo till att regeringarna och deras tjänstemän sinsemellan skulle besluta över konventionens fortsatta beredning eller innehåll .

source: Proseassa galgá maiddái boahtteáiggis leat sámiid ja ráđđehusaid oktasaš mearrádus .
nob: Processen ska även i framtiden vara samernas och regeringarnas gemensamma och gemensamt beslutna .

source: Norgga beale Sámediggepresideanta , Aili Keskitalo , deattuha ahte lea duhtadeaddjin go dákkár nana fágalaš gelbbolašvuohta lea leamaš čoahkis Áššedovdijoavkkus .
nob: Sametingspresident i Norge , Aili Keskitalo , understreker at det har vært betryggende at en så god faglig kompetanse har vært samlet i Ekspertgruppen .

source: - Dat ahte Áššedovdijoavku dál geige ovttajienalaš evttohusa , čájeha ahte bohtosis lea nana fágalaš vuođđu ja čatnaseapmi .
nob: - At Ekspertgruppen nå legger frem et enstemmig forslag viser at resultatet er godt faglig fundert og forankret .

source: Mii háliidit seammás giitit Áššedovdijoavkku rahčamuša ovddas dán viiddes ja dehálaš barggus , dadjá Keskitalo .
nob: Vi vil samtidig takke Ekspertgruppens for innsatsen i dette omfattende og viktige arbeidet , sier Keskitalo .

source: Sámedikkit áigot geavahit áiggi dás dohko guorahallat evttohusa iešguđet beliid .
nob: Sametingspresidentene vil benytte tiden fremover til å sette seg inn i de ulike sider av forslaget .

source: - Mii eaktudit ahte iešguđet stáhtat meannudit ášši johtilit ja duođas dakkár gulaskuddamiin , mii čuovvu davviriikkaid geavada konvenšuvnnaid soahpamuša oktavuođas ja ahte Sámedikkit árjjalaččat oassálastet dán prosessii .
nob: - Vi forutsetter at saken får en rask og seriøs behandling videre i de ulike stater med en høringsrunde i samsvar med nordisk praksis for konvensjonsinngåelse og at Sametingene aktivt deltar i denne prosessen .

source: Dát mearkkaša ahte Sámedikkit ja stáhtat vuos sohpet konvenšuvdnaevttohusa , mii dasto sáddejuvvo gulaskuddamii , ovdalgo dat sáddejuvvo ruovttoluotta ministariidda , geat sáhttet čállit vuollái maŋŋá go leat soahpan sámediggepresideanttaiguin .
nob: Dette tilsier at Sametingene og statene først blir enige om konvensjonsforslaget og at det deretter sendes ut på høring , før det sendes tilbake til ministrene som kan underskrive etter å ha kommet til enighet med sametingspresidentene .

source: Dasto sáddejuvvo ášši parlameanttaide , lea sámediggepresideanttaid loahppajurdda .
nob: Deretter oversendes saken parlamentene , konkluderer sametingspresidentene .

source: - Mii áigut dieđusge váikkuhit positiivvalaččat dasa , loahpahit sámediggepresideanttat .
nob: - Vi vil selvsagt bidra konstruktivt til dette , avslutter sametingspresidentene .
